{
  "global": {
    "projects": "Projects",
    "services": "Services",
    "blog": "Blog",
    "home": "Home",
    "daylight": "Daylight",
    "nightlight": "Nightlight",
    "detail": "Detail",
    "viewAll": "View All",
    "yourEmail": "Your Email",
    "writeText": "Write Text",
    "sendToMapas": "Send to Mapas",
    "compare": "Compare",
    "package": "Package",
    "standard": "Standard",
    "advance": "Advance",
    "professional": "Professional",
    "personal": "Personal",
    "startUp": "Start-Up",
    "enterprise": "Enterprise",
    "reBrand": "Rebrand",
    "logo": "Logo",
    "iStandard": "I-Standard",
    "iAdvanced": "I-Advanced",
    "eStandard": "E-Standard",
    "eAdvanced": "E-Advanced",
    "weekly": "Weekly",
    "monthly": "Monthly",
    "quarterly": "Quarterly",
    "save": "Save",
    "images": "images",
    "status": "satisfied",
    "words": "Words",
    "weekPackage": "Week package",
    "monthPackage": "Month package",
    "3monthsPackage": "3 months package",
    "6monthsPackage": "6 months package",
    "pictures": "pictures",
    "contact": "Contact"
  },
  "language": {
    "language": "Language",
    "english": "English",
    "vietnamese": "Vietnamese"
  },
  "home": {
    "aboutUs": "About us",
    "brandingRecognition": "Về cơ bản, Nhận Diện Thương Hiệu chính là việc định vị hình ảnh của một công ty trên thị trường giúp thương hiệu tiếp cận gần hơn với mọi người. Khi công ty có một bề ngoài thu hút, chỉnh chu, chuyên nghiệp, người tiêu dùng sẽ đặt nhiều niềm tin về độ uy tín thương hiệu. Từ đó, khách hàng ra quyết định mua hàng hay sử dụng sản phẩm mà chúng ta kinh doanh. Công việc nhận diện rất đa dạng với nhiều vai trò như: logo, câu chuyện, sứ mệnh, các hình ảnh maketing quảng cáo online và ofline, ấn phẩm truyền thông, website, app, quay phim TVC, chụp hình sáng tạo, thu âm, hiệu ứng animation, những kế hoạch chiến dịch quảng bá thương hiệu,... và vô vàn các yếu tố khác. Mọi thứ tổng hợp lại cho ra một thương hiệu nhãn hàng đáng tin cậy trong lòng khách hàng.<br/> Bên cạnh, việc xây dựng hình ảnh cũng chỉ là bước nền tảng giúp công ty có bộ mặt tốt nhất. Quan trọng sau đó vẫn là chất lượng sản phẩm và dịch vụ mà thương hiệu đem đến cho người tiêu dùng. Chung quy, doanh nghiệp phải quan tâm cải thiện toàn vẹn tổng thể mọi khía cạnh. Mapas hi vọng sau bước Nhận Diện Thương Hiệu, các doanh nghiệp sẽ mạnh mẽ như con Hổ săn mồi, nhanh chóng đẩy mạnh phát triển dự án để đạt đến sự thành công cao nhất.",
    "softwarePlatform": "Ngày nay với bối cảnh xã hội 4.0, việc chuyển đổi số trong kinh doanh là điều cần thiết giúp một nhãn hàng phát triển. Các cửa hàng offline đang bị giảm dần, thay thế vào đó là các cửa hàng trực tuyến gia tăng. Những đòi hỏi về sự tiện lợi trong dịch vụ của người tiêu dùng ngày càng nhiều. Sự cạnh tranh về truyền thông và nền tảng thương mại điện tử ngày càng tăng mỗi ngày. Những lợi ích có thể kể ra từ các nền tảng website/app mang lại như: tiếp cận được nguồn lượng lớn khách hàng, chuyển đổi & lưu trữ thông tin nhanh chóng, tích hợp nhiều công cụ hỗ trợ vào cùng một nơi, hay tạo không gian cho người dùng mua bán sản phẩm/dịch vụ trực tuyến. Đây là lý do mọi doanh nghiệp luôn mong muốn tìm kiếm một agency uy tín, có kỹ năng chuyên môn cao để thực hiện nền tảng phần mềm cho thương hiệu mình. Một nền tảng thương mại điện tử tốt bao gồm những yếu tố cộng hưởng từ giao diện bên ngoài cho đến hệ thống code bên trong như: cách trình bày hình ảnh thông tin chỉnh chu đẹp mắt, trải nghiệm người dùng mượt mà hợp lý, những nội dung dung sáng tạo thu hút hay hệ thống quản trị admin chuyên sâu. Câu chuyện về cuộc chiến chuyển đổi số vẫn tiếp tục diễn ra mạnh mẽ hơn trong tương lai giữa các doanh nghiệp với mong muốn tối ưu mọi dịch vụ trực tuyến cho khách hàng.",
    "meaningMessage": "Mọi người có thể nhận diện thương hiệu Mapas là hình logo chú hổ được cách điệu dạng “icon”. Biểu tượng được lấy cảm hứng từ năm tuổi của Founder (1998 - Dần), thể hiện một chú hổ mạnh mẽ quyết liệt, theo đuổi đam mê của chính mình. Nhắc đến con Hổ, người ta nghĩ ngay đến sức mạnh, sự nhanh nhẹn, linh hoạt, liều lĩnh và táo bạo, dám nghĩ dám làm. Đó cũng là những tính chất tốt đẹp mà chúng tôi mong muốn gửi gắm thông điệp đến khách hàng.",
    "mapasMission" : "Đội ngũ Mapas mong muốn truyền tải được ý nghĩa về tầm quan trọng của việc Nhận Diện Thương Hiệu & Sự Phát Triển Của Nền Tảng Công Nghệ dành cho mọi người. Đây là các nhiệm vụ thiết yếu mà các doanh nghiệp phải có trong thời buổi cạnh tranh ngày nay. Mapas hi vọng sẽ tạo ra được những sản phẩm tốt nhất cho mọi khách hàng, đóng góp giá trị lớn giúp các doanh nghiệp thực sự phát triển bền vững và bắt kịp xu hướng hiện đại.",
    "letTheBrandTalk": "Let the brand talk",
    "mapasDescription": "Mapas is a Branding & Technology Agency which is established in 2023. As a new brand, we provide various services such as Brand Identity, Developing Software Platforms, Managing Social Fan Pages and Websites, Creating Advertising Campaigns, and Consulting Printing Solutions. Our team has professional young members who are energetic, creative, and responsive to work. We also have experience cooperating with companies and brands, serving all types of business sizes, from large to small. Mapas believes that the quality of our services provided will make customers really satisfied!",
    "yearExperience": "Years of experience",
    "finishedProjects": "Finished projects",
    "joinedClient": "Joined client",
    "brandCollaborations": "Brand collaborations",
    "goodReviews": "Good reviews"
  },
  "about": {
    "ourStory": "Our story",
    "coreValues": "Our core values",
    "personalTeam": "Personal Team",
    "personalTeamDescription": "Gather members with high qualifications in the field of expertise.",
    "formalProcess": "Formal Process",
    "formalProcessDescription": "The implementation process is thorough, systematic, and presenting the work.",
    "enthusiasticSupport": "Enthusiastic Support",
    "enthusiasticSupportDescription": "Discuss information carefully about issues when participating in the project.",
    "sharingKnowledge": "Sharing Knowledge",
    "sharingKnowledgeDescription": "Share helpful knowledge, and contribute ideas to develop optimal products.",
    "quickFinish": "Quick Finish",
    "quickFinishDescription": "Receive work orders and create products quickly for use.",
    "longLastValue": "Long Last Value",
    "longLastValueDescription": "Continued support after the end of the project, long-term collaboration.",
    "ourClients": "Our clients",
    "registerMail": "Sign up to receive news from Mapas",
    "registerContact": "Fill in your email information, we will contact you as soon as possible!"
  },
  "service": {
    "brandIdentity": {
      "title": "Brand identity",
      "description": "Let the brand talk. Convey meaningful messages and content."
    },
    "digitalPlatform": {
      "title": "Digital platform",
      "description": "Own an e-commerce platform system for your business.",
      "websiteForRent": "Website for rent",
      "introductionWebsite": "Introduction Website",
      "ecommerceWebsite": "E-commerce website",
      "landingPageWebsite": "Landing page website",
      "rentingWebsite": "Renting website"
    },
    "advertisingDesign": {
      "title": "Advertising design",
      "description": "Design effective advertising media publications. Make an impression on customers.",
      "designPublication": "Design publications",
      "bookLayout": "Book layout"
    },
    "socialMedia": {
      "title": "Social media",
      "description": "Manage and nurture your social media channels for optimal revenue.",
      "fanPageManagement": "Fan pages management",
      "fanPagePictures": "Fan pages pictures",
      "contentCreation": "Content creation",
      "interactionService": "Interaction services",
      "shortStatusPackage": "Short status package",
      "shortArticlePackage": "Short article package",
      "longArticlePackage": "Long article package",
      "essayPackage": "Essay package"
    },
    "executionPlan": {
      "title": "Execution plan",
      "description": "Plan to implement brand recognition, content creation and advertising marketing campaigns."
    },
    "stationaryProduct": {
      "stationaryProduct": "Stationary product",
      "brandCard": "Brand Card",
      "letterHead": "Letterhead",
      "envelopeDL": "Envelope DL",
      "envelopeC4": "Envelope C4",
      "envelopeC5": "Envelope C5",
      "folder": "Folder",
      "uniform": "Uniform",
      "badge": "Badge",
      "cup": "Cup",
      "paperBag": "Paper bag",
      "forBusiness": "For business",
      "includesHeader": "Includes header & footer",
      "forNormalLetter": "For normal letter",
      "forContractFile": "For contract file",
      "forSpecialLetter": "For special letter",
      "clipDocuments": "Clip documents",
      "forEmployee": "For employee",
      "surfaceDesign": "Surface design"
    },
    "designProduct": {
      "poster": "Poster",
      "banner": "Banner",
      "flyer": "Flyer",
      "standee": "Standee",
      "tableStandee": "Table standee",
      "backdrop": "Backdrop",
      "menu": "Menu",
      "bandroll": "Bandroll",
      "voucher": "Voucher",
      "brochure": "Brochure"
    },
    "bookLayoutProduct": {
      "catalog": "Catalog",
      "profile": "Profile",
      "menu": "Menu",
      "book": "Book",
      "magazine": "Magazine",
      "slides": "Slides"
    },
    "interactionService": {
      "buyLikes": "Buy likes",
      "buyFollowers": "Buy followers",
      "buyComments": "Buy comments",
      "buyReviews": "Buy reviews",
      "buyShare": "Buy shares",
      "buyLivestreamView": "Buy livestream views",
      "buyVideoView": "Buy video views",
      "buyStoryView": "Buy story views",
      "buyGroupMember": "Buy group members",
      "monthlyLike": "Monthly likes"
    }
  },
  "common": {
    "requiredField": "Required field",
    "description": "Description",
    "dragDropLabel": "Upload or Drag/drop the image/video here",
    "coverPhoto": "Cover Photo",
    "invalidValue": "Value is must not be empty!"
    
  },
  "projects": {
    "title": "Title of projects"
  },
  "client": {
    "client": "Client"
  }
}
